1password
1password-cli
appcleaner
battle-net
bruno
chatgpt
cleanmymac
curseforge
cyberduck
dbngin
displaylink
docker
firefox
font-fira-code-nerd-font
font-geist-mono-nerd-font
fontplop
ghostty
google-chrome
iina
imageoptim
netnewswire
notion
phpstorm
proton-mail
raycast
rectangle
sequel-ace
slack
spotify
superduper
the-unarchiver
transmission
visual-paradigm-ce
visual-studio-code
whatsapp
