antigen
bat
berkeley-db
brotli
c-ares
ca-certificates
docker
docker-completion
fd
gdbm
gettext
git
git-flow-avh
gmp
gnu-getopt
gnupg
gnutls
httpie
hub
icu4c
lazydocker
libassuan
libevent
libgcrypt
libgit2
libgpg-error
libidn2
libksba
libnghttp2
libsodium
libssh2
libtasn1
libunistring
libusb
libuv
libyaml
lsd
lua
mkcert
mpdecimal
ncurses
nettle
node
npth
nspr
nss
oniguruma
openldap
openssl@1.1
openssl@3
p11-kit
pcre
pcre2
perl
pinentry
pygments
python-certifi
python@3.11
python@3.12
readline
ruby
sqlite
svgo
transmission-cli
trash
tree
unbound
vim
wget
xz
youtube-dl
zsh
