battle-net
bitwarden
cleanmymac
curseforge
cyberduck
displaylink
docker
firefox
font-fira-code
font-fira-code-nerd-font
fontplop
google-chrome
httpie
iina
imageoptim
kitty
notion
phpstorm
raycast
rectangle
sequel-ace
slack
spotify
superduper
the-unarchiver
transmission
visual-studio-code
