alt-tab
appcleaner
battle-net
bitwarden
curseforge
cyberduck
discord
docker
figma
firefox
font-fira-code
font-fira-code-nerd-font
fontplop
fork
google-chrome
httpie
iina
imageoptim
kap
macupdater
microsoft-edge
netnewswire
notion
phpstorm
raycast
rectangle
sequel-ace
slack
spotify
stats
superduper
tabby
the-unarchiver
transmission
visual-studio-code
weakauras-companion
whatsapp
